{
  "quotes": [
    "Adversity and loss make a man wise.",
    "A fool and his money are soon parted.",
    "A journey of thousand miles begins with a single step.",
    "A leopard can't change its spots.",
    "All good things come to an end.",
    "All's well that ends well.",
    "All that glitters is not gold.",
    "All's fair in love and war.",
    "Always put your best foot forward.",
    "An empty vessel makes much noise.",
    " An ounce of protection is worth a pound of cure.",
    "Appearances can be deceptive.",
    "A rolling stone gathers no moss.",
    "A stitch in time saves nine.",
    "A ship in the harbor is safe, but that is not what a ship is for. As you sow, so you shall reap.",
    "A thing begun is half done.",
    "Barking dogs seldom bite.",
    "Beauty is in the eye of the beholder.",
    "Beggars can't be choosers.",
    "Better to wear out than to rust out.",
    "Cowards die many times before their deaths.",
    "Cross the stream where it is shallowest.",
    "Curiosity killed the cat.",
    "Curses, like chickens, come home to roost.",
    "Discretion is the better part of valor.",
    "Don't bite off more than you can chew.",
    "Don't bite the hand that feeds you.",
    "Don't cast pearls before swine.",
    "Don't count your chickens before they hatch.",
    "Don't cross a bridge until you come to it.",
    "Don't judge a book by its cover.",
    "Don't put all your eggs in one basket.",
    "Don't kill the goose that lays the golden eggs.",
    "Don't throw the baby with the bathwater.",
    "Don't put the cart before the horse.",
    "Easy come, easy go.",
    "Every cloud has a silver lining.",
    "Every dog has his day.",
    "Familiarity breeds contempt.",
    "Fortune favors the brave.",
    "Get out while the getting is good.",
    "Give them an inch and they'll take a mile.",
    "Good things come to those who wait.",
    "Grief divided is made lighter.",
    "Half a loaf is better than none.",
    "Honesty is the best policy.",
    "If you play with fire, you'll get burned.",
    "It's better to be safe than sorry.",
    "Keep your mouth shut and your eyes open.",
    "Let sleeping dogs lie.",
    "Make hay while the sun shines.",
    "Money talks.",
    "Necessity is the mother of invention.",
    "Never put off until tomorrow what you can do today.",
    "Never test the depth of water with both feet.",
    "One shouldn't miss forest for the trees.",
    "Persuasion is better than force.",
    "Practice what you preach.",
    "Rome wasn't built in a day.",
    "Slow and steady wins the race.",
    "The best-laid plans go astray.",
    "The harder you work, the luckier you get.",
    "Time and tide wait for no man.",
    "Watch the doughnut, and not the hole.",
    "Where there's a will, there's a way.",
    "Where there's smoke there's fire.",
    "Where one door shuts, another opens.",
    "You can catch more flies with honey than with vinegar.",
    "You can't always get what you want.",
    "You can't make an omelette without breaking eggs.",
    "You can't win them all.",
    "Someone is looking up to you. Don't let that person down.",
    "Run.",
    "No snowflake in an avalanche ever feels responsible.",
    "Someone in your life needs a letter from you.",
    "Don't be afraid, take that big step.",
    "A new passion will appear in your life when you least expect it.",
    "Perhaps you've been focusing too much on spending.",
    "Perhaps you've been focusing too much on saving.",
    "You don't have to be faster than the bear, you just have to be faster than the slowest person running from it.",
    "In youth and beauty, wisdom is rare.",
    "Enjoy yourself while you can.",
    "Everything you need is right there in front of you.",
    "Avoid taking unnecessary gambles.",
    "Your efforts have not gone unnoticed.",
    "Be careful this coming Tuesday.",
    "You will receive an unexpected surprise.",
    "Friendship is like a garden. It needs a lot of tending. And truly good friends are hard to find. Tend to them well.",
    "Look inside yourself first for the acceptance you so much desire.",
    "A phone call will bring good news.",
    "Be careful what you say behind a friend's back.",
    "A good deed will soon be repaid."
  ]
}
